
/* Class = "NSWindow"; title = "Layer Effects"; ObjectID = "1"; */
"1.title" = "Katman Efektleri";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "24"; */
"24.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "68"; */
"68.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "271"; */
"271.title" = "Kapa";

/* Class = "NSButtonCell"; title = "Scale with Object"; ObjectID = "275"; */
"275.title" = "Nesne ile Ölçek";

/* Class = "NSTextFieldCell"; title = "Fill Opacity:"; ObjectID = "278"; */
"278.title" = "Opasiteyi Doldur:";

/* Class = "NSButton"; ibShadowedToolTip = "Move up"; ObjectID = "TM0-JW-Msu"; */
"TM0-JW-Msu.ibShadowedToolTip" = "Yukarı çık";

/* Class = "NSButton"; ibShadowedToolTip = "Move down"; ObjectID = "ddh-1K-anr"; */
"ddh-1K-anr.ibShadowedToolTip" = "Aşağı in";
